
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Gcy-Hj-tmf"; */
"Gcy-Hj-tmf.title" = "好";

/* Class = "NSWindow"; title = "Response"; ObjectID = "YQY-ps-Rp0"; */
"YQY-ps-Rp0.title" = "响应";

/* Class = "NSTextFieldCell"; title = "In response to “%@”, the server said:"; ObjectID = "zEZ-ZO-tNd"; */
"zEZ-ZO-tNd.title" = "作为对“%@”的响应，服务器返回以下信息：";
